# 未证实、会造成不良影响的内容

在我们的网站上，我们鼓励用户分享有价值、有意义、有依据的内容，以促进知识的传播和交流。同时，我们也禁止发布未经证实、可能会对他人造成不良影响的内容，以维护社区的秩序和安全。这些内容包括但不限于：

- 谣言：指故意或无意地传播虚假、错误、误导或捏造的信息，以影响他人的判断或行为。  
    例如：政治谣言、社会谣言、医疗谣言、科技谣言等。
- 算命、占卜、改命：指利用某种方法或工具，声称能够预测或改变他人的命运或运势的行为。  
    例如：星座、占卜、生辰八字、风水、手相、塔罗牌等。
- 某药方可以治疗某疾病：指宣称能够治愈或缓解某种疾病或症状的药物或方法，但没有经过科学验证或医学证明的内容。例如：秘方、偏方、民间药方、利用「中医」可以治愈诸如癌症等目前无法被治愈的疾病等。

这些内容的危害在于：

- 它们可能会误导用户，让他们相信不真实或不可靠的信息，从而影响他们的认知和决策。
- 它们可能会诱导用户，让他们依赖或迷信某种方法或工具，从而忽视自己的主观能动性和责任感。
- 它们可能会伤害用户，让他们放弃正规的治疗或预防措施，从而加重自己或他人的身体或心理问题。

因此在发布内容时，需要遵守以下几个原则：

- 内容需要真实和准确，不能包含虚假、错误、误导或捏造的信息。  
    如果内容涉及到某种观点或理论，需提供可靠的来源和证据。网站鼓励添加来源链接和参考资料链接。
- 内容需要合法和合理，不能包含任何违法、违规、侵权或有害的信息。  
    如果内容涉及到某种建议或指导，需符合专业的标准和规范，禁止自行编造药方或虚假治愈经历。
- 内容需要适度和恰当，不能包含过分夸张、过于激进、过于敏感或干扰的信息。